{
    "chiffres": {
        "financement_startups_2022": "7.6 millions USD",
        "financement_startups_2023": "111.2 millions USD",
        "budget_innovation_2024": "240 millions MAD (24.4 millions USD)",
        "emplois_numeriques_2030": "240000 emplois prévus",
        "classement_startups_afrique_2023": "11ème place",
        "formation_professionnels_2030": "100000 professionnels du numérique formés",
        "nombre_etablissements_formation": "2250 établissements"
    },
    "source": "Agence Ecofin - L’écosystème des start-up au Maroc a connu une croissance notable ces dernières années. En 2023, leur financement a atteint 111,2 millions $ contre 7,6 millions $ en 2022, Selon le Global Startup Ecosystem Index 2023.\n\nLe Maroc a alloué un budget de 240 millions de dirhams (24,4 millions $) pour stimuler la demande nationale de services innovants et soutenir les start-up locales, a annoncé Ghita Mezzour (photo), ministre de la Transition numérique, lors de la 6e édition de l'African Digital Summit, le mardi 8 octobre 2024.\n\nSelon les informations rapportées par l’Agence marocaine de presse, cette initiative s’inscrit dans la stratégie « Maroc Digital 2030 », un plan visant à transformer l’économie numérique du royaume en renforçant les infrastructures, le financement et l’accompagnement des jeunes entreprises. Le gouvernement aspire à faire du Maroc un pôle numérique global, d’ici la fin de la décennie, tout en créant 240 000 emplois dans les métiers du numérique.\n\nL’écosystème des start-up marocaines a connu une croissance notable ces dernières années. Selon le Global Startup Ecosystem Index 2023, publié par Startup Blink, le Maroc s'est maintenu à la 11e place de l’écosystème des start-up en Afrique, devançant des pays comme l’Ouganda et le Rwanda. En 2023, le financement des start-up marocaines a atteint 111,2 millions de dollars, une augmentation notable par rapport aux 7,6 millions de dollars enregistrés en 2022.\n\nMalgré cette progression, les jeunes pousses du royaume continuent de faire face à des obstacles importants, notamment en matière de financement. Le rapport de Startup Blink met en lumière plusieurs défis structurels, tels que l'inégalité d'accès à l'éducation et aux soins de santé, les disparités entre les sexes, ainsi que le manque de cadres législatifs adaptés à l'essor des jeunes entreprises technologiques.\n\nPour relever ces défis, le Maroc mise sur sa stratégie « Maroc Digital 2030 » afin de devenir l'une des nations les plus avancées en e-gouvernement, visant à passer de la 113e à la 50e place mondiale. Le plan prévoit également la formation de plus de 100 000 professionnels du numérique d'ici 2030, en s'appuyant sur 2250 établissements de formation professionnelle.",
    "date": "2024-10-08",
    "titre": "Le Maroc alloue 240 millions de dirhams pour soutenir les start-up locales et créer 240 000 emplois dans le numérique d'ici 2030",
    "source":"https://www.agenceecofin.com/economie/0910-122279-maroc-plus-de-24-millions-pour-stimuler-linnovation-numerique",
    "auteur": "Agence Ecofin",
}
